{
  "startseite": {
    "titel": "Rechtsinformationen des Bundes",
    "beschreibung": "Nutzen Sie das neue Rechtsinformationsportal des Bundes – Gesetze, Verordnungen und Urteile auf einen Blick."
  },
  "suche": {
    "titel": "Suche im Rechtsinformationsportal des Bundes",
    "beschreibung": "Finden Sie gezielt Gesetze, Verordnungen und Entscheidungen – schnell, präzise und übersichtlich."
  },
  "ueber": {
    "titel": "Über das neue Rechtsinformationsportal des Bundes",
    "beschreibung": "Erfahren Sie, wie das Portal Gesetze und Urteile für alle frei zugänglich macht."
  },
  "feedback": {
    "titel": "Feedback zum Rechtsinformationsportal des Bundes",
    "beschreibung": "Teilen Sie Ihre Rückmeldungen und Anregungen zur Testphase – Ihr Input hilft bei der Weiterentwicklung."
  },
  "kontakt": {
    "titel": "Kontakt zum Rechtsinformationsportal des Bundes",
    "beschreibung": "Hier erreichen Sie uns bei Fragen, Hinweisen oder technischen Problemen rund um das Portal."
  },
  "impressum": {
    "titel": "Impressum des Rechtsinformationsportals des Bundes",
    "beschreibung": "Angaben gemäß § 5 TMG – Herausgeber, Verantwortliche und rechtliche Hinweise zum Portal."
  },
  "datenschutz": {
    "titel": "Datenschutzrichtlinie des Rechtsinformationsportals des Bundes",
    "beschreibung": "Wie wir Ihre Daten schützen, welche Rechte Sie haben und welche Verfahren wir anwenden."
  },
  "barrierefreiheit": {
    "titel": "Barrierefreiheit im Rechtsinformationsportal des Bundes",
    "beschreibung": "Informationen zur digitalen Zugänglichkeit, zum technischen Standard und zur Feedback-Möglichkeit."
  },
  "cookies": {
    "titel": "Cookie-Einstellungen für das Rechtsinformationsportal des Bundes",
    "beschreibung": "Wählen Sie, welche Cookies Sie zulassen – für eine bessere, datenschutzgerechte Nutzung."
  },
  "opensource": {
    "titel": "Open Source im Rechtsinformationsportal des Bundes",
    "beschreibung": "Informationen zur verwendeten Open-Source-Software, zu Lizenzen und Beteiligungsmöglichkeiten."
  },
  "nutzungstests": {
    "titel": "Nutzungstests zum Rechtsinformationsportal des Bundes",
    "beschreibung": "Erfahren Sie, wie das Portal getestet wird, welche Ergebnisse vorliegen und wie Sie teilnehmen können."
  },
  "api": {
    "titel": "API-Dokumentation des Rechtsinformationsportals des Bundes",
    "beschreibung": "Technische Dokumentation und API-Referenz für den Zugriff auf Rechtsinformationen des Bundes."
  },
  "nutzungstests-datenschutz": {
    "titel": "Datenschutzerklärung zu den Nutzungstests des Rechtsinformationsportals des Bundes",
    "beschreibung": "Erfahren Sie, wie wir Ihre Daten bei Teilnahme an unseren Nutzungstests erfassen, verwenden und schützen"
  },
  "translations-list": {
    "titel": "English Translations of German Federal Laws and Regulations",
    "beschreibung": "Access official English translations of selected German laws and regulations. These translations are for informational purposes only and are not legally binding."
  }
}
